message.start=\u041F\u0440\u0438\u0432\u0435\u0442.\nVPNbot - \u044D\u0442\u043E \u0441\u0435\u0440\u0432\u0438\u0441 \u0434\u043B\u044F \u0431\u044B\u0441\u0442\u0440\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u043B\u044E\u0431\u0438\u043C\u044B\u043C \u0441\u043E\u0446. \u0441\u0435\u0442\u044F\u043C \u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u0430\u043C \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0439 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.\n\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0432 2 \u043A\u043B\u0438\u043A\u0430.\n\n\uD83D\uDCB2 \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043E\u0442 98 \u20BD \u0432 \u043C\u0435\u0441\u044F\u0446.\n\uD83D\uDD1D \u041D\u0435\u0442 \u043B\u0438\u043C\u0438\u0442\u0430 \u0442\u0440\u0430\u0444\u0438\u043A\u0430.\n\uD83D\uDE80 \u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043E\u0442 100 \u041C\u0431\u0438\u0442/\u0441.\n\u0421\u0435\u0440\u0432\u0435\u0440 \u0432 \u041F\u043E\u043B\u044C\u0448\u0435\uD83C\uDDF5\uD83C\uDDF1\n\n\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 VPN \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u043D\u0430 7 \u0434\u043D\u0435\u0439 \u0438\u043B\u0438 \u043A\u0443\u043F\u0438\u0442\u0435 \u043F\u043E\u043B\u043D\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u044E \u043D\u0438\u0436\u0435.
message.help=*\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 VPN \u0438 \u0437\u0430\u0447\u0435\u043C \u043E\u043D\u043E \u043C\u043D\u0435?*\nVPN \u044D\u0442\u043E \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0447\u0430\u0441\u0442\u043D\u0430\u044F \u0441\u0435\u0442\u044C, \u043A\u043E\u0442\u043E\u0440\u0430\u044F, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0439 \u0442\u0443\u043D\u043D\u0435\u043B\u044C, \u00AB\u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0442\u00BB \u0432\u0430\u0441 \u0432 \u0442\u0443 \u0441\u0442\u0440\u0430\u043D\u0443, \u0433\u0434\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0441\u0435\u0440\u0432\u0435\u0440 VPN. \u0412 \u043D\u0430\u0448\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432 \u041F\u043E\u043B\u044C\u0448\u0435 \uD83C\uDDF5\uD83C\uDDF1. \u041D\u0443\u0436\u043D\u043E \u044D\u0442\u043E \u0431\u044B\u0432\u0430\u0435\u0442 \u0432 \u0441\u043B\u0443\u0447\u0430\u044F\u0445, \u043A\u043E\u0433\u0434\u0430 \u0432\u043D\u0443\u0442\u0440\u0438 \u0432\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u044B \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0430\u0439\u0442\u044B \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442.\n\n*\u041F\u043E\u043B\u0443\u0447\u0438\u043B \u0441\u0441\u044B\u043B\u043A\u0443. \u0414\u0430\u043B\u044C\u0448\u0435 \u0447\u0442\u043E?*\n\u0421\u0441\u044B\u043B\u043A\u0430 \u044D\u0442\u043E \u0438 \u0435\u0441\u0442\u044C \u0432\u0430\u0448 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u043B\u044E\u0447, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0430\u0441 \u043A \u043D\u0430\u0448\u0435\u043C\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0443 VPN. \u0415\u0441\u043B\u0438 \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0432\u0441\u0451 \u043F\u043E \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0438 \u0432\u044B\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 VPN \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442\u044C \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 Outline \u043D\u0430\u0436\u0430\u0442\u0438\u0435\u043C \u043E\u0434\u043D\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C/\u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C.
message.trial_not_used=\u0422\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C VPN \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 7 \u0434\u043D\u0435\u0439, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0440\u0435\u0448\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0443. \u041D\u0430\u0436\u043C\u0438 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u00BB, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C VPN-\u043A\u043B\u044E\u0447 \u0438 \u043D\u0430\u0447\u0430\u0442\u044C \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434.
message.trial_used=\u041F\u0440\u043E\u0431\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D. \u0415\u0441\u043B\u0438 \u043E\u043D \u0438\u0441\u0442\u0435\u043A, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0438 \u043F\u043E\u043B\u043D\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F, \u0432\u044B\u0431\u0440\u0430\u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0435\u0441\u044F\u0446\u0435\u0432 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u043D\u0438\u0436\u0435.
message.stop=\u0427\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0431\u043E\u0442\u0430 \u043D\u0430\u0436\u043C\u0438 \u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /start
message.unknown=\u041D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439 /commands \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445